{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "MASK",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "MASK": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "}": 96,
      "~": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "¡": 105,
      "¢": 106,
      "£": 107,
      "¤": 108,
      "¥": 109,
      "¦": 110,
      "§": 111,
      "¨": 112,
      "©": 113,
      "ª": 114,
      "¬": 115,
      "­": 116,
      "°": 117,
      "±": 118,
      "²": 119,
      "³": 120,
      "´": 121,
      "µ": 122,
      "¶": 123,
      "¹": 124,
      "º": 125,
      "»": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Å": 133,
      "Æ": 134,
      "É": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Õ": 139,
      "×": 140,
      "Ú": 141,
      "Ý": 142,
      "Þ": 143,
      "ß": 144,
      "à": 145,
      "á": 146,
      "â": 147,
      "ã": 148,
      "ä": 149,
      "å": 150,
      "æ": 151,
      "ç": 152,
      "è": 153,
      "é": 154,
      "ê": 155,
      "ë": 156,
      "ì": 157,
      "í": 158,
      "î": 159,
      "ï": 160,
      "ð": 161,
      "ñ": 162,
      "ò": 163,
      "ó": 164,
      "ô": 165,
      "õ": 166,
      "ö": 167,
      "÷": 168,
      "ø": 169,
      "ú": 170,
      "û": 171,
      "ü": 172,
      "ý": 173,
      "þ": 174,
      "Ā": 175,
      "ā": 176,
      "ă": 177,
      "č": 178,
      "Đ": 179,
      "ē": 180,
      "ė": 181,
      "ę": 182,
      "ğ": 183,
      "ī": 184,
      "ı": 185,
      "Ł": 186,
      "ń": 187,
      "ō": 188,
      "œ": 189,
      "Ś": 190,
      "ş": 191,
      "Š": 192,
      "š": 193,
      "ū": 194,
      "ŭ": 195,
      "ž": 196,
      "ˊ": 197,
      "˚": 198,
      "́": 199,
      "Α": 200,
      "Β": 201,
      "Ε": 202,
      "Ζ": 203,
      "Η": 204,
      "Ι": 205,
      "Κ": 206,
      "Μ": 207,
      "Ν": 208,
      "Ο": 209,
      "Ρ": 210,
      "Τ": 211,
      "Υ": 212,
      "Χ": 213,
      "ά": 214,
      "ί": 215,
      "α": 216,
      "γ": 217,
      "ε": 218,
      "η": 219,
      "θ": 220,
      "κ": 221,
      "λ": 222,
      "μ": 223,
      "ν": 224,
      "ο": 225,
      "ρ": 226,
      "ς": 227,
      "τ": 228,
      "φ": 229,
      "ύ": 230,
      "Ѕ": 231,
      "Ј": 232,
      "А": 233,
      "Б": 234,
      "В": 235,
      "Г": 236,
      "Д": 237,
      "Е": 238,
      "И": 239,
      "К": 240,
      "М": 241,
      "Н": 242,
      "О": 243,
      "П": 244,
      "Р": 245,
      "С": 246,
      "У": 247,
      "Х": 248,
      "Ч": 249,
      "Э": 250,
      "Я": 251,
      "а": 252,
      "б": 253,
      "в": 254,
      "г": 255,
      "д": 256,
      "е": 257,
      "ж": 258,
      "з": 259,
      "и": 260,
      "й": 261,
      "к": 262,
      "л": 263,
      "м": 264,
      "н": 265,
      "о": 266,
      "п": 267,
      "р": 268,
      "с": 269,
      "т": 270,
      "у": 271,
      "х": 272,
      "ц": 273,
      "ч": 274,
      "ы": 275,
      "ь": 276,
      "я": 277,
      "ѕ": 278,
      "і": 279,
      "ј": 280,
      "آ": 281,
      "ئ": 282,
      "ا": 283,
      "ب": 284,
      "ة": 285,
      "ت": 286,
      "ج": 287,
      "ح": 288,
      "خ": 289,
      "د": 290,
      "ر": 291,
      "ز": 292,
      "س": 293,
      "ش": 294,
      "غ": 295,
      "ف": 296,
      "ق": 297,
      "ك": 298,
      "ل": 299,
      "م": 300,
      "ن": 301,
      "ه": 302,
      "و": 303,
      "ي": 304,
      "ٌ": 305,
      "چ": 306,
      "ک": 307,
      "گ": 308,
      "ی": 309,
      "ं": 310,
      "आ": 311,
      "इ": 312,
      "ई": 313,
      "ऊ": 314,
      "औ": 315,
      "ख": 316,
      "ग": 317,
      "च": 318,
      "ड": 319,
      "ढ": 320,
      "ण": 321,
      "द": 322,
      "न": 323,
      "प": 324,
      "ब": 325,
      "भ": 326,
      "म": 327,
      "र": 328,
      "ल": 329,
      "व": 330,
      "श": 331,
      "स": 332,
      "ह": 333,
      "़": 334,
      "ा": 335,
      "ि": 336,
      "ी": 337,
      "ु": 338,
      "ू": 339,
      "े": 340,
      "ो": 341,
      "्": 342,
      "ক": 343,
      "গ": 344,
      "চ": 345,
      "ট": 346,
      "ঢ": 347,
      "ত": 348,
      "ম": 349,
      "র": 350,
      "ল": 351,
      "া": 352,
      "্": 353,
      "ਂ": 354,
      "ਗ": 355,
      "ਚ": 356,
      "ਡ": 357,
      "ਦ": 358,
      "ਨ": 359,
      "ਲ": 360,
      "ਵ": 361,
      "ਹ": 362,
      "ਿ": 363,
      "ੀ": 364,
      "੍": 365,
      "ੜ": 366,
      "ੰ": 367,
      "ੱ": 368,
      "ગ": 369,
      "ન": 370,
      "ભ": 371,
      "ર": 372,
      "વ": 373,
      "ા": 374,
      "ନ": 375,
      "ବ": 376,
      "ଭ": 377,
      "ର": 378,
      "ଶ": 379,
      "ୁ": 380,
      "େ": 381,
      "୍": 382,
      "க": 383,
      "ச": 384,
      "த": 385,
      "ன": 386,
      "ப": 387,
      "ம": 388,
      "ய": 389,
      "ர": 390,
      "ள": 391,
      "ா": 392,
      "ி": 393,
      "ு": 394,
      "ூ": 395,
      "ெ": 396,
      "ை": 397,
      "ோ": 398,
      "்": 399,
      "ം": 400,
      "ത": 401,
      "ന": 402,
      "പ": 403,
      "ര": 404,
      "വ": 405,
      "ി": 406,
      "ു": 407,
      "്": 408,
      "ก": 409,
      "ง": 410,
      "ท": 411,
      "พ": 412,
      "ร": 413,
      "ฯ": 414,
      "ุ": 415,
      "เ": 416,
      "ầ": 417,
      "ứ": 418,
      "ỳ": 419,
      "​": 420,
      "‎": 421,
      "‒": 422,
      "–": 423,
      "—": 424,
      "―": 425,
      "‘": 426,
      "’": 427,
      "‚": 428,
      "“": 429,
      "”": 430,
      "•": 431,
      "…": 432,
      "⁻": 433,
      "€": 434,
      "™": 435,
      "←": 436,
      "→": 437,
      "−": 438,
      "∶": 439,
      "♪": 440,
      "♫": 441,
      "♬": 442,
      "上": 443,
      "么": 444,
      "乌": 445,
      "仔": 446,
      "兰": 447,
      "冰": 448,
      "加": 449,
      "北": 450,
      "南": 451,
      "原": 452,
      "厦": 453,
      "合": 454,
      "哈": 455,
      "士": 456,
      "天": 457,
      "太": 458,
      "威": 459,
      "宁": 460,
      "安": 461,
      "尔": 462,
      "州": 463,
      "庆": 464,
      "忌": 465,
      "成": 466,
      "日": 467,
      "昆": 468,
      "明": 469,
      "春": 470,
      "月": 471,
      "木": 472,
      "杭": 473,
      "枚": 474,
      "武": 475,
      "氹": 476,
      "汉": 477,
      "沈": 478,
      "沙": 479,
      "津": 480,
      "济": 481,
      "海": 482,
      "滨": 483,
      "澳": 484,
      "眉": 485,
      "福": 486,
      "肥": 487,
      "臺": 488,
      "芒": 489,
      "茅": 490,
      "西": 491,
      "郑": 492,
      "都": 493,
      "重": 494,
      "长": 495,
      "门": 496,
      "阳": 497,
      "雄": 498,
      "高": 499,
      "鲁": 500,
      "齐": 501,
      "산": 502,
      "오": 503,
      "ﬁ": 504,
      "ﬂ": 505,
      "＃": 506,
      "�": 507,
      "an": 508,
      "er": 509,
      "in": 510,
      "ak": 511,
      "en": 512,
      "at": 513,
      "th": 514,
      "ar": 515,
      "ah": 516,
      "ou": 517,
      "ang": 518,
      "al": 519,
      "am": 520,
      "se": 521,
      "on": 522,
      "it": 523,
      "ya": 524,
      "di": 525,
      "or": 526,
      "as": 527,
      "me": 528,
      "the": 529,
      "un": 530,
      "ing": 531,
      "is": 532,
      "le": 533,
      "ap": 534,
      "ad": 535,
      "..": 536,
      "you": 537,
      "ke": 538,
      "kan": 539,
      "ti": 540,
      "to": 541,
      "re": 542,
      "ka": 543,
      "el": 544,
      "men": 545,
      "aya": 546,
      "ber": 547,
      "yang": 548,
      "il": 549,
      "ere": 550,
      "tu": 551,
      "and": 552,
      "es": 553,
      "us": 554,
      "ai": 555,
      "per": 556,
      "ow": 557,
      "akan": 558,
      "he": 559,
      "ve": 560,
      "ag": 561,
      "be": 562,
      "bu": 563,
      "ada": 564,
      "ter": 565,
      "eng": 566,
      "ay": 567,
      "hat": 568,
      "ed": 569,
      "aw": 570,
      "of": 571,
      "ot": 572,
      "...": 573,
      "et": 574,
      "ri": 575,
      "em": 576,
      "ku": 577,
      "dak": 578,
      "saya": 579,
      "li": 580,
      "au": 581,
      "ac": 582,
      "ari": 583,
      "nya": 584,
      "ab": 585,
      "lah": 586,
      "ir": 587,
      "dan": 588,
      "kam": 589,
      "aku": 590,
      "gh": 591,
      "ini": 592,
      "su": 593,
      "mem": 594,
      "apa": 595,
      "im": 596,
      "ro": 597,
      "for": 598,
      "st": 599,
      "itu": 600,
      "tak": 601,
      "lu": 602,
      "You": 603,
      "ereka": 604,
      "mu": 605,
      "that": 606,
      "bo": 607,
      "do": 608,
      "orang": 609,
      "ung": 610,
      "si": 611,
      "ch": 612,
      "uh": 613,
      "ver": 614,
      "Saya": 615,
      "ol": 616,
      "ur": 617,
      "ia": 618,
      "all": 619,
      "ita": 620,
      "ut": 621,
      "tidak": 622,
      "man": 623,
      "ahu": 624,
      "kamu": 625,
      "tuk": 626,
      "wh": 627,
      "deng": 628,
      "de": 629,
      "ome": 630,
      "ave": 631,
      "mereka": 632,
      "nd": 633,
      "um": 634,
      "pada": 635,
      "ght": 636,
      "dia": 637,
      "awak": 638,
      "untuk": 639,
      "alah": 640,
      "ja": 641,
      "lo": 642,
      "ik": 643,
      "leh": 644,
      "go": 645,
      "now": 646,
      "ain": 647,
      "Al": 648,
      "not": 649,
      "ce": 650,
      "dengan": 651,
      "meng": 652,
      "ih": 653,
      "we": 654,
      "He": 655,
      "anya": 656,
      "out": 657,
      "are": 658,
      "ent": 659,
      "kau": 660,
      "up": 661,
      "your": 662,
      "ne": 663,
      "ant": 664,
      "one": 665,
      "alam": 666,
      "ul": 667,
      "ld": 668,
      "om": 669,
      "this": 670,
      "sh": 671,
      "ill": 672,
      "The": 673,
      "wi": 674,
      "dari": 675,
      "ati": 676,
      "ama": 677,
      "od": 678,
      "id": 679,
      "ok": 680,
      "have": 681,
      "asa": 682,
      "angan": 683,
      "ong": 684,
      "here": 685,
      "pe": 686,
      "ust": 687,
      "agi": 688,
      "And": 689,
      "ck": 690,
      "Aku": 691,
      "my": 692,
      "gi": 693,
      "pa": 694,
      "ni": 695,
      "kita": 696,
      "dah": 697,
      "ell": 698,
      "can": 699,
      "ara": 700,
      "with": 701,
      "ju": 702,
      "Se": 703,
      "We": 704,
      "pen": 705,
      "ly": 706,
      "boleh": 707,
      "know": 708,
      "was": 709,
      "ould": 710,
      "Kam": 711,
      "ta": 712,
      "atu": 713,
      "anda": 714,
      "bel": 715,
      "ali": 716,
      "It": 717,
      "ll": 718,
      "Dan": 719,
      "thing": 720,
      "dalam": 721,
      "pat": 722,
      "What": 723,
      "aik": 724,
      "fi": 725,
      "Th": 726,
      "sa": 727,
      "ga": 728,
      "gu": 729,
      "tr": 730,
      "mak": 731,
      "any": 732,
      "Allah": 733,
      "du": 734,
      "tahu": 735,
      "kat": 736,
      "dap": 737,
      "what": 738,
      "api": 739,
      "bah": 740,
      "get": 741,
      "will": 742,
      "ind": 743,
      "amp": 744,
      "so": 745,
      "Ti": 746,
      "te": 747,
      "dapat": 748,
      "no": 749,
      "they": 750,
      "ana": 751,
      "end": 752,
      "Dia": 753,
      "mas": 754,
      "No": 755,
      "tel": 756,
      "Apa": 757,
      "don": 758,
      "ct": 759,
      "ther": 760,
      "ker": 761,
      "sel": 762,
      "ci": 763,
      "jadi": 764,
      "mana": 765,
      "kepada": 766,
      "wak": 767,
      "op": 768,
      "ack": 769,
      "him": 770,
      "na": 771,
      "semu": 772,
      "fe": 773,
      "rom": 774,
      "laku": 775,
      "her": 776,
      "kar": 777,
      "pas": 778,
      "them": 779,
      "wor": 780,
      "adalah": 781,
      "Wh": 782,
      "our": 783,
      "but": 784,
      "sini": 785,
      "Oh": 786,
      "telah": 787,
      "buat": 788,
      "right": 789,
      "pun": 790,
      "sed": 791,
      "ever": 792,
      "con": 793,
      "ry": 794,
      "ji": 795,
      "who": 796,
      "sen": 797,
      "ation": 798,
      "af": 799,
      "like": 800,
      "just": 801,
      "tem": 802,
      "Awak": 803,
      "ame": 804,
      "Kau": 805,
      "cu": 806,
      "seb": 807,
      "der": 808,
      "ting": 809,
      "some": 810,
      "ser": 811,
      "tion": 812,
      "there": 813,
      "pl": 814,
      "got": 815,
      "mat": 816,
      "Kami": 817,
      "kami": 818,
      "meny": 819,
      "mo": 820,
      "har": 821,
      "alu": 822,
      "pu": 823,
      "from": 824,
      "lagi": 825,
      "ate": 826,
      "want": 827,
      "ten": 828,
      "kay": 829,
      "nak": 830,
      "if": 831,
      "po": 832,
      "ink": 833,
      "art": 834,
      "bar": 835,
      "did": 836,
      "uk": 837,
      "enar": 838,
      "baik": 839,
      "bil": 840,
      "adi": 841,
      "ex": 842,
      "agai": 843,
      "min": 844,
      "alan": 845,
      "memb": 846,
      "That": 847,
      "own": 848,
      "Tidak": 849,
      "ie": 850,
      "diri": 851,
      "lakukan": 852,
      "perlu": 853,
      "semua": 854,
      "about": 855,
      "ss": 856,
      "amat": 857,
      "ard": 858,
      "gal": 859,
      "Per": 860,
      "mer": 861,
      "Ya": 862,
      "est": 863,
      "karang": 864,
      "com": 865,
      "In": 866,
      "av": 867,
      "ba": 868,
      "way": 869,
      "dat": 870,
      "ment": 871,
      "Ber": 872,
      "Ke": 873,
      "awa": 874,
      "pro": 875,
      "ses": 876,
      "Kita": 877,
      "ye": 878,
      "come": 879,
      "int": 880,
      "ic": 881,
      "time": 882,
      "lihat": 883,
      "pergi": 884,
      "But": 885,
      "bih": 886,
      "luar": 887,
      "has": 888,
      "perti": 889,
      "satu": 890,
      "Tak": 891,
      "ally": 892,
      "Ini": 893,
      "This": 894,
      "had": 895,
      "see": 896,
      "qu": 897,
      "ken": 898,
      "think": 899,
      "back": 900,
      "ase": 901,
      "peng": 902,
      "his": 903,
      "pan": 904,
      "gun": 905,
      "ess": 906,
      "ail": 907,
      "ine": 908,
      "beri": 909,
      "bukan": 910,
      "seorang": 911,
      "oleh": 912,
      "dis": 913,
      "ep": 914,
      "ound": 915,
      "la": 916,
      "bi": 917,
      "led": 918,
      "Hey": 919,
      "Itu": 920,
      "say": 921,
      "day": 922,
      "sama": 923,
      "Ye": 924,
      "lebih": 925,
      "kin": 926,
      "ore": 927,
      "by": 928,
      "Sh": 929,
      "So": 930,
      "ungg": 931,
      "kata": 932,
      "gr": 933,
      "ose": 934,
      "masa": 935,
      "hid": 936,
      "sai": 937,
      "00": 938,
      "ity": 939,
      "ort": 940,
      "Kamu": 941,
      "Be": 942,
      "ace": 943,
      "gon": 944,
      "ast": 945,
      "mb": 946,
      "ger": 947,
      "emb": 948,
      "age": 949,
      "pre": 950,
      "alau": 951,
      "hari": 952,
      "benar": 953,
      "ge": 954,
      "ungguh": 955,
      "cak": 956,
      "Do": 957,
      "Yeah": 958,
      "need": 959,
      "gonna": 960,
      "pul": 961,
      "Ch": 962,
      "tul": 963,
      "asi": 964,
      "inya": 965,
      "kali": 966,
      "mahu": 967,
      "ven": 968,
      "lain": 969,
      "wa": 970,
      "seperti": 971,
      "menjadi": 972,
      "emu": 973,
      "sudah": 974,
      "ila": 975,
      "Di": 976,
      "datang": 977,
      "They": 978,
      "sp": 979,
      "going": 980,
      "let": 981,
      "Mereka": 982,
      "da": 983,
      "Bu": 984,
      "when": 985,
      "atau": 986,
      "would": 987,
      "aran": 988,
      "wan": 989,
      "Ia": 990,
      "pad": 991,
      "good": 992,
      "down": 993,
      "bat": 994,
      "uhan": 995,
      "ungkin": 996,
      "mati": 997,
      "Go": 998,
      "co": 999,
      "ank": 1000,
      "ek": 1001,
      "ikir": 1002,
      "Anda": 1003,
      "lalu": 1004,
      "ru": 1005,
      "tur": 1006,
      "were": 1007,
      "Ter": 1008,
      ".\"": 1009,
      "dy": 1010,
      "bagi": 1011,
      "cakap": 1012,
      "Okay": 1013,
      "ist": 1014,
      "ight": 1015,
      "sekarang": 1016,
      "ma": 1017,
      "keluar": 1018,
      "wo": 1019,
      "Tapi": 1020,
      "been": 1021,
      "dit": 1022,
      "Jangan": 1023,
      "juga": 1024,
      "Lo": 1025,
      "anak": 1026,
      "kah": 1027,
      "their": 1028,
      "ungguhnya": 1029,
      "),": 1030,
      "ian": 1031,
      "tah": 1032,
      "Si": 1033,
      "suatu": 1034,
      "hen": 1035,
      "uck": 1036,
      "kap": 1037,
      "ble": 1038,
      "aki": 1039,
      "arkan": 1040,
      "br": 1041,
      "sang": 1042,
      "old": 1043,
      "ima": 1044,
      "pr": 1045,
      "pel": 1046,
      "unuh": 1047,
      "Come": 1048,
      "ty": 1049,
      "agaimana": 1050,
      "jalan": 1051,
      "nah": 1052,
      "other": 1053,
      "take": 1054,
      "ika": 1055,
      "If": 1056,
      "hidup": 1057,
      "look": 1058,
      "ful": 1059,
      "ers": 1060,
      "key": 1061,
      "aha": 1062,
      "ous": 1063,
      "ord": 1064,
      "Un": 1065,
      "mad": 1066,
      "ple": 1067,
      "cau": 1068,
      "cre": 1069,
      "beg": 1070,
      "God": 1071,
      "ople": 1072,
      "sy": 1073,
      "hanya": 1074,
      "How": 1075,
      "kas": 1076,
      "Well": 1077,
      "Mak": 1078,
      "could": 1079,
      "ny": 1080,
      "Su": 1081,
      "sti": 1082,
      "mengh": 1083,
      "jika": 1084,
      "tet": 1085,
      "top": 1086,
      "then": 1087,
      "All": 1088,
      "she": 1089,
      "There": 1090,
      "ilih": 1091,
      "saja": 1092,
      "vi": 1093,
      "every": 1094,
      "hel": 1095,
      "Ay": 1096,
      "able": 1097,
      "hu": 1098,
      "hap": 1099,
      "son": 1100,
      "dua": 1101,
      "St": 1102,
      "ough": 1103,
      "fir": 1104,
      "itahu": 1105,
      "entang": 1106,
      "angg": 1107,
      "sesuatu": 1108,
      "Tuhan": 1109,
      "off": 1110,
      "Let": 1111,
      "ob": 1112,
      "siapa": 1113,
      "En": 1114,
      "tempat": 1115,
      "Jadi": 1116,
      "Ma": 1117,
      "alk": 1118,
      "ish": 1119,
      "hir": 1120,
      "Don": 1121,
      "sana": 1122,
      "people": 1123,
      "belum": 1124,
      "over": 1125,
      "bang": 1126,
      "fikir": 1127,
      "Is": 1128,
      "ayah": 1129,
      "more": 1130,
      "anc": 1131,
      "said": 1132,
      "ho": 1133,
      "ich": 1134,
      "punya": 1135,
      "pak": 1136,
      "long": 1137,
      "those": 1138,
      "tle": 1139,
      "mis": 1140,
      "bes": 1141,
      "air": 1142,
      "Who": 1143,
      "arah": 1144,
      "kerana": 1145,
      "pi": 1146,
      "very": 1147,
      "tell": 1148,
      "ambil": 1149,
      "how": 1150,
      "sangat": 1151,
      "rasa": 1152,
      "ans": 1153,
      "should": 1154,
      "Le": 1155,
      "kannya": 1156,
      "where": 1157,
      "ked": 1158,
      "cause": 1159,
      "tapi": 1160,
      "atan": 1161,
      "put": 1162,
      "work": 1163,
      "mel": 1164,
      "bal": 1165,
      "anyak": 1166,
      "Re": 1167,
      "bur": 1168,
      "kit": 1169,
      "She": 1170,
      "cer": 1171,
      "read": 1172,
      "My": 1173,
      "only": 1174,
      "par": 1175,
      "aj": 1176,
      "oun": 1177,
      "uan": 1178,
      "os": 1179,
      "fore": 1180,
      "pernah": 1181,
      "iti": 1182,
      "guy": 1183,
      "betul": 1184,
      "\".": 1185,
      "Li": 1186,
      "gn": 1187,
      "make": 1188,
      "--": 1189,
      "rang": 1190,
      "reat": 1191,
      "melihat": 1192,
      "unggu": 1193,
      "new": 1194,
      "juk": 1195,
      "car": 1196,
      "set": 1197,
      "sele": 1198,
      "tentang": 1199,
      "oh": 1200,
      "annya": 1201,
      "ingin": 1202,
      "pem": 1203,
      "too": 1204,
      "dengar": 1205,
      ").": 1206,
      "lit": 1207,
      "okay": 1208,
      "De": 1209,
      "spe": 1210,
      "beritahu": 1211,
      "kerja": 1212,
      "ach": 1213,
      "dr": 1214,
      "Jika": 1215,
      "Adak": 1216,
      "les": 1217,
      "Adakah": 1218,
      "does": 1219,
      "ree": 1220,
      "baru": 1221,
      "tan": 1222,
      "mp": 1223,
      "sup": 1224,
      "antu": 1225,
      "ata": 1226,
      "ves": 1227,
      "Baik": 1228,
      "something": 1229,
      "low": 1230,
      "bet": 1231,
      "kemb": 1232,
      "cara": 1233,
      "Why": 1234,
      "Ken": 1235,
      "ampak": 1236,
      "ont": 1237,
      "Yes": 1238,
      "banyak": 1239,
      "name": 1240,
      "main": 1241,
      "belie": 1242,
      "az": 1243,
      "orry": 1244,
      "ip": 1245,
      "cari": 1246,
      "dian": 1247,
      "sendiri": 1248,
      "An": 1249,
      "again": 1250,
      "fol": 1251,
      "sedang": 1252,
      "pal": 1253,
      "asan": 1254,
      "jum": 1255,
      "mungkin": 1256,
      "apan": 1257,
      "may": 1258,
      "kasih": 1259,
      "Ada": 1260,
      "ira": 1261,
      "fuck": 1262,
      "melakukan": 1263,
      "masuk": 1264,
      "sion": 1265,
      "didn": 1266,
      "ning": 1267,
      "mi": 1268,
      "salah": 1269,
      "atas": 1270,
      "Get": 1271,
      "anti": 1272,
      "act": 1273,
      "ff": 1274,
      "ilah": 1275,
      "pt": 1276,
      "bab": 1277,
      "sure": 1278,
      "help": 1279,
      "cal": 1280,
      "olong": 1281,
      "daripada": 1282,
      "akhir": 1283,
      "ingat": 1284,
      "fri": 1285,
      "ars": 1286,
      "love": 1287,
      "tiap": 1288,
      "lef": 1289,
      "ather": 1290,
      "ction": 1291,
      "mendapat": 1292,
      "Nya": 1293,
      "Men": 1294,
      "red": 1295,
      "kembali": 1296,
      "dem": 1297,
      "hi": 1298,
      "hati": 1299,
      "try": 1300,
      "berapa": 1301,
      "ought": 1302,
      "ite": 1303,
      "acam": 1304,
      "hal": 1305,
      "Meng": 1306,
      "talk": 1307,
      "never": 1308,
      "find": 1309,
      "nama": 1310,
      "Ar": 1311,
      "aham": 1312,
      "masih": 1313,
      "really": 1314,
      "Can": 1315,
      "self": 1316,
      "selamat": 1317,
      "wr": 1318,
      "under": 1319,
      "laki": 1320,
      "port": 1321,
      "kara": 1322,
      "fail": 1323,
      "maka": 1324,
      "harus": 1325,
      "give": 1326,
      "Hel": 1327,
      "bung": 1328,
      "tahun": 1329,
      "sur": 1330,
      "Now": 1331,
      "perc": 1332,
      "begitu": 1333,
      "punyai": 1334,
      "Mo": 1335,
      "ner": 1336,
      "berlaku": 1337,
      "jangan": 1338,
      "mar": 1339,
      "body": 1340,
      "Where": 1341,
      "war": 1342,
      "rum": 1343,
      "before": 1344,
      "Are": 1345,
      "che": 1346,
      "besar": 1347,
      "Mr": 1348,
      "life": 1349,
      "Sel": 1350,
      "sekali": 1351,
      "aga": 1352,
      "bahawa": 1353,
      "sud": 1354,
      "believe": 1355,
      "tinggal": 1356,
      "kut": 1357,
      "Ses": 1358,
      "isi": 1359,
      "Just": 1360,
      "sesungguhnya": 1361,
      "into": 1362,
      "ki": 1363,
      "malam": 1364,
      "mempunyai": 1365,
      "Look": 1366,
      "lelaki": 1367,
      "je": 1368,
      "Semu": 1369,
      "happen": 1370,
      "turn": 1371,
      "usia": 1372,
      "sej": 1373,
      "stand": 1374,
      "Mar": 1375,
      "ori": 1376,
      "Lord": 1377,
      "uma": 1378,
      "agus": 1379,
      "ahan": 1380,
      "Hei": 1381,
      "To": 1382,
      "Mari": 1383,
      "kalau": 1384,
      "little": 1385,
      "call": 1386,
      "jan": 1387,
      "kawan": 1388,
      "makan": 1389,
      "perkara": 1390,
      "than": 1391,
      "two": 1392,
      "suka": 1393,
      "even": 1394,
      "ory": 1395,
      "uran": 1396,
      "mean": 1397,
      "Not": 1398,
      "cr": 1399,
      "unjuk": 1400,
      "takkan": 1401,
      "For": 1402,
      "Maaf": 1403,
      "Kenapa": 1404,
      "bert": 1405,
      "hand": 1406,
      "sebagai": 1407,
      "atakan": 1408,
      "memberi": 1409,
      "Bagaimana": 1410,
      "kill": 1411,
      "berkata": 1412,
      "doing": 1413,
      "str": 1414,
      "away": 1415,
      "Yang": 1416,
      "Ne": 1417,
      "pert": 1418,
      "mon": 1419,
      "pasti": 1420,
      "hil": 1421,
      "col": 1422,
      "hing": 1423,
      "friend": 1424,
      "tain": 1425,
      "des": 1426,
      "ahai": 1427,
      "bersama": 1428,
      "berada": 1429,
      "wat": 1430,
      "cle": 1431,
      "ving": 1432,
      "ris": 1433,
      "ass": 1434,
      "Bar": 1435,
      "sedi": 1436,
      "lease": 1437,
      "menj": 1438,
      "Sekarang": 1439,
      "etahu": 1440,
      "ide": 1441,
      "patut": 1442,
      "file": 1443,
      "Peng": 1444,
      "pin": 1445,
      "run": 1446,
      "ze": 1447,
      "unia": 1448,
      "membuat": 1449,
      "san": 1450,
      "aka": 1451,
      "after": 1452,
      "rumah": 1453,
      "row": 1454,
      "puan": 1455,
      "guna": 1456,
      "play": 1457,
      "bad": 1458,
      "sebelum": 1459,
      "bro": 1460,
      "serta": 1461,
      "Tiada": 1462,
      "gunakan": 1463,
      "ile": 1464,
      "lat": 1465,
      "ready": 1466,
      "cur": 1467,
      "ph": 1468,
      "Pen": 1469,
      "ask": 1470,
      "which": 1471,
      "ue": 1472,
      "won": 1473,
      "ily": 1474,
      "lan": 1475,
      "Ex": 1476,
      "nampak": 1477,
      "ick": 1478,
      "sebab": 1479,
      "tri": 1480,
      "res": 1481,
      "pos": 1482,
      "kun": 1483,
      "Bo": 1484,
      "Ayah": 1485,
      "henti": 1486,
      "tika": 1487,
      "'%": 1488,
      "these": 1489,
      "cuba": 1490,
      "iman": 1491,
      "much": 1492,
      "why": 1493,
      "tiada": 1494,
      "aman": 1495,
      "Deng": 1496,
      "ina": 1497,
      "lt": 1498,
      "Your": 1499,
      "awan": 1500,
      "amu": 1501,
      "sek": 1502,
      "Please": 1503,
      "ated": 1504,
      "member": 1505,
      "Bi": 1506,
      "must": 1507,
      "beli": 1508,
      "den": 1509,
      "ance": 1510,
      "jumpa": 1511,
      "Tet": 1512,
      "lepas": 1513,
      "abila": 1514,
      "At": 1515,
      "Pe": 1516,
      "Siapa": 1517,
      "sorry": 1518,
      "cho": 1519,
      "samp": 1520,
      "engkau": 1521,
      "lang": 1522,
      "Mas": 1523,
      "mus": 1524,
      "manusia": 1525,
      "ped": 1526,
      "part": 1527,
      "bit": 1528,
      "tuan": 1529,
      "tup": 1530,
      "still": 1531,
      "side": 1532,
      "Me": 1533,
      "first": 1534,
      "duk": 1535,
      "home": 1536,
      "place": 1537,
      "dunia": 1538,
      "ahkan": 1539,
      "well": 1540,
      "sem": 1541,
      "ton": 1542,
      "sir": 1543,
      "Baiklah": 1544,
      "cap": 1545,
      "fo": 1546,
      "ence": 1547,
      "enda": 1548,
      "terus": 1549,
      "masalah": 1550,
      "its": 1551,
      "pilih": 1552,
      "ubah": 1553,
      "Bukan": 1554,
      "night": 1555,
      "hendak": 1556,
      "Boleh": 1557,
      "land": 1558,
      "akah": 1559,
      "und": 1560,
      "bl": 1561,
      "world": 1562,
      "ket": 1563,
      "Sesungguhnya": 1564,
      "abi": 1565,
      "percaya": 1566,
      "made": 1567,
      "ikian": 1568,
      "kena": 1569,
      "gir": 1570,
      "Semua": 1571,
      "ear": 1572,
      "pula": 1573,
      "kemu": 1574,
      "10": 1575,
      "baw": 1576,
      "sak": 1577,
      "shall": 1578,
      "ds": 1579,
      "Ro": 1580,
      "keep": 1581,
      "lama": 1582,
      "cted": 1583,
      "ister": 1584,
      "kal": 1585,
      "xt": 1586,
      "beberapa": 1587,
      "padanya": 1588,
      "isten": 1589,
      "Then": 1590,
      "ialah": 1591,
      "bunuh": 1592,
      "sing": 1593,
      "kup": 1594,
      "Maha": 1595,
      "Kalau": 1596,
      "head": 1597,
      "Thank": 1598,
      "ive": 1599,
      "because": 1600,
      "ath": 1601,
      "When": 1602,
      "kh": 1603,
      "sin": 1604,
      "Tuan": 1605,
      "anything": 1606,
      "feel": 1607,
      "move": 1608,
      "kunci": 1609,
      "membunuh": 1610,
      "bor": 1611,
      "jah": 1612,
      "teng": 1613,
      "Terima": 1614,
      "thr": 1615,
      "jam": 1616,
      "mal": 1617,
      "ways": 1618,
      "Tolong": 1619,
      "band": 1620,
      "guys": 1621,
      "stop": 1622,
      "buah": 1623,
      "akut": 1624,
      "gan": 1625,
      "beriman": 1626,
      "Muh": 1627,
      "pet": 1628,
      "mil": 1629,
      "coun": 1630,
      "tic": 1631,
      "antara": 1632,
      "unya": 1633,
      "anggil": 1634,
      "wait": 1635,
      "ammad": 1636,
      "ror": 1637,
      "katakan": 1638,
      "things": 1639,
      "hingga": 1640,
      "janji": 1641,
      "Muhammad": 1642,
      "Mungkin": 1643,
      "cuma": 1644,
      "tik": 1645,
      "gel": 1646,
      "angkan": 1647,
      "girl": 1648,
      "tentu": 1649,
      "macam": 1650,
      "pol": 1651,
      "era": 1652,
      "impan": 1653,
      "Pro": 1654,
      "oney": 1655,
      "show": 1656,
      "dam": 1657,
      "boy": 1658,
      "ary": 1659,
      "Br": 1660,
      "ait": 1661,
      "bak": 1662,
      "yes": 1663,
      "inta": 1664,
      "bin": 1665,
      "gg": 1666,
      "ketika": 1667,
      "cil": 1668,
      "great": 1669,
      "ikut": 1670,
      "ev": 1671,
      "aikan": 1672,
      "chang": 1673,
      "please": 1674,
      "clo": 1675,
      "win": 1676,
      "shit": 1677,
      "):": 1678,
      "cont": 1679,
      "semula": 1680,
      "gas": 1681,
      "Good": 1682,
      "Pre": 1683,
      "antar": 1684,
      "Amer": 1685,
      "faham": 1686,
      "enti": 1687,
      "agian": 1688,
      "perlukan": 1689,
      "erem": 1690,
      "han": 1691,
      "mor": 1692,
      "father": 1693,
      "apkan": 1694,
      "last": 1695,
      "alat": 1696,
      "Gr": 1697,
      "Con": 1698,
      "buk": 1699,
      "bus": 1700,
      "Did": 1701,
      "sent": 1702,
      "kere": 1703,
      "ks": 1704,
      "ding": 1705,
      "coming": 1706,
      "mula": 1707,
      "bawah": 1708,
      "Nabi": 1709,
      "eli": 1710,
      "cri": 1711,
      "fin": 1712,
      "kid": 1713,
      "Pr": 1714,
      "better": 1715,
      "bagaimana": 1716,
      "segal": 1717,
      "sesiapa": 1718,
      "bercakap": 1719,
      "demikian": 1720,
      "ters": 1721,
      "gang": 1722,
      "Har": 1723,
      "sedikit": 1724,
      "thought": 1725,
      "On": 1726,
      "lic": 1727,
      "bagus": 1728,
      "ben": 1729,
      "uny": 1730,
      "pri": 1731,
      "mess": 1732,
      "told": 1733,
      "bila": 1734,
      "apabila": 1735,
      "aven": 1736,
      "lot": 1737,
      "erempuan": 1738,
      "use": 1739,
      "buka": 1740,
      "ons": 1741,
      "care": 1742,
      "start": 1743,
      "ered": 1744,
      "etahui": 1745,
      "ward": 1746,
      "most": 1747,
      "minta": 1748,
      "kur": 1749,
      "sebenar": 1750,
      "His": 1751,
      "gen": 1752,
      "kind": 1753,
      "kel": 1754,
      "years": 1755,
      "jang": 1756,
      "Mem": 1757,
      "mengambil": 1758,
      "tolong": 1759,
      "As": 1760,
      "bawa": 1761,
      "ouse": 1762,
      "keada": 1763,
      "ash": 1764,
      "done": 1765,
      "die": 1766,
      "around": 1767,
      "ely": 1768,
      "jen": 1769,
      "Ker": 1770,
      "tor": 1771,
      "supaya": 1772,
      "semasa": 1773,
      "sedia": 1774,
      "Hi": 1775,
      "plan": 1776,
      "benda": 1777,
      "tangan": 1778,
      "May": 1779,
      "mengen": 1780,
      "Ras": 1781,
      "inggal": 1782,
      "saha": 1783,
      "dir": 1784,
      "lam": 1785,
      "folder": 1786,
      "kum": 1787,
      "hear": 1788,
      "dar": 1789,
      "kemudian": 1790,
      "came": 1791,
      "ctor": 1792,
      "menu": 1793,
      "less": 1794,
      "Com": 1795,
      "....": 1796,
      "auh": 1797,
      "deed": 1798,
      "fucking": 1799,
      "bahagian": 1800,
      "fic": 1801,
      "wrong": 1802,
      "Dr": 1803,
      "Sam": 1804,
      "open": 1805,
      "left": 1806,
      "dead": 1807,
      "leave": 1808,
      "umber": 1809,
      "sign": 1810,
      "Ser": 1811,
      "cl": 1812,
      "elu": 1813,
      "through": 1814,
      "cor": 1815,
      "sahaja": 1816,
      "understand": 1817,
      "sia": 1818,
      "sayang": 1819,
      "form": 1820,
      "Man": 1821,
      "ice": 1822,
      "ukan": 1823,
      "Du": 1824,
      "perempuan": 1825,
      "found": 1826,
      "pes": 1827,
      "angkap": 1828,
      "Selamat": 1829,
      "Here": 1830,
      "wahai": 1831,
      "dre": 1832,
      "tetapi": 1833,
      "used": 1834,
      "urus": 1835,
      "kil": 1836,
      "FF": 1837,
      "nothing": 1838,
      "memang": 1839,
      "save": 1840,
      "cepat": 1841,
      "cut": 1842,
      "azab": 1843,
      "cour": 1844,
      "og": 1845,
      "balik": 1846,
      "ani": 1847,
      "hell": 1848,
      "mata": 1849,
      "blo": 1850,
      "Untuk": 1851,
      "kuasa": 1852,
      "fam": 1853,
      "nor": 1854,
      "ations": 1855,
      "ram": 1856,
      "mencari": 1857,
      "jak": 1858,
      "epat": 1859,
      "atkan": 1860,
      "mm": 1861,
      "gerak": 1862,
      "Ku": 1863,
      "Hello": 1864,
      "gur": 1865,
      "ault": 1866,
      "Lihat": 1867,
      "sampai": 1868,
      "minut": 1869,
      "comm": 1870,
      "lie": 1871,
      "light": 1872,
      "olah": 1873,
      "berj": 1874,
      "Sy": 1875,
      "Tunggu": 1876,
      "everything": 1877,
      "Or": 1878,
      "unyi": 1879,
      "maksud": 1880,
      "hur": 1881,
      "stay": 1882,
      "New": 1883,
      "ship": 1884,
      "\"%": 1885,
      "Set": 1886,
      "Tr": 1887,
      "yak": 1888,
      "ote": 1889,
      "ambah": 1890,
      "cik": 1891,
      "berikan": 1892,
      "cat": 1893,
      "cess": 1894,
      "reak": 1895,
      "tus": 1896,
      "belak": 1897,
      "IN": 1898,
      "One": 1899,
      "heart": 1900,
      "Some": 1901,
      "Dad": 1902,
      "kaum": 1903,
      "mind": 1904,
      "mener": 1905,
      "unjukkan": 1906,
      "bantu": 1907,
      "takut": 1908,
      "kecil": 1909,
      "keadaan": 1910,
      "iz": 1911,
      "lay": 1912,
      "ibu": 1913,
      "doesn": 1914,
      "vo": 1915,
      "City": 1916,
      "Ap": 1917,
      "ower": 1918,
      "Fr": 1919,
      "point": 1920,
      "Car": 1921,
      "ra": 1922,
      "always": 1923,
      "kereta": 1924,
      "real": 1925,
      "tetap": 1926,
      "maaf": 1927,
      "Am": 1928,
      "?\"": 1929,
      "Pergi": 1930,
      "segala": 1931,
      "Pem": 1932,
      "dire": 1933,
      "luk": 1934,
      "word": 1935,
      "Every": 1936,
      "Wait": 1937,
      "Joh": 1938,
      "rest": 1939,
      "inter": 1940,
      "Ad": 1941,
      "Tu": 1942,
      "Ayuh": 1943,
      "lur": 1944,
      "bir": 1945,
      "jo": 1946,
      "tua": 1947,
      "big": 1948,
      "hit": 1949,
      "ents": 1950,
      "mur": 1951,
      "doh": 1952,
      "paling": 1953,
      "mesti": 1954,
      "bis": 1955,
      "might": 1956,
      "bumi": 1957,
      "entu": 1958,
      "Fi": 1959,
      "cy": 1960,
      "pertama": 1961,
      "ject": 1962,
      "dur": 1963,
      "another": 1964,
      "lefon": 1965,
      "bring": 1966,
      "bas": 1967,
      "line": 1968,
      "Pas": 1969,
      "membawa": 1970,
      "nam": 1971,
      "buruk": 1972,
      "sho": 1973,
      "jut": 1974,
      "stu": 1975,
      "Orang": 1976,
      "arik": 1977,
      "kes": 1978,
      "fault": 1979,
      ");": 1980,
      "elas": 1981,
      "indow": 1982,
      "lap": 1983,
      "meet": 1984,
      "belakang": 1985,
      "mengetahui": 1986,
      "ture": 1987,
      "seseorang": 1988,
      "menye": 1989,
      "semuanya": 1990,
      "fight": 1991,
      "ham": 1992,
      "arch": 1993,
      "ness": 1994,
      "arang": 1995,
      "John": 1996,
      "AR": 1997,
      "idea": 1998,
      "gin": 1999,
      "Cepat": 2000,
      "pent": 2001,
      "brother": 2002,
      "being": 2003,
      "AN": 2004,
      "live": 2005,
      "memer": 2006,
      "many": 2007,
      "Hanya": 2008,
      "aca": 2009,
      "yeah": 2010,
      "ras": 2011,
      "til": 2012,
      "ts": 2013,
      "follow": 2014,
      "Ver": 2015,
      "kenal": 2016,
      "Right": 2017,
      "terlalu": 2018,
      "tera": 2019,
      "Could": 2020,
      "duduk": 2021,
      "money": 2022,
      "agal": 2023,
      "Tetapi": 2024,
      "remember": 2025,
      "20": 2026,
      "aid": 2027,
      "lik": 2028,
      "indung": 2029,
      "pemb": 2030,
      "awab": 2031,
      "mej": 2032,
      "tahan": 2033,
      "temu": 2034,
      "vel": 2035,
      "sebuah": 2036,
      "color": 2037,
      "oper": 2038,
      "hed": 2039,
      "Co": 2040,
      "saat": 2041,
      "best": 2042,
      "rah": 2043,
      "prom": 2044,
      "jud": 2045,
      "ajar": 2046,
      "cept": 2047,
      "OK": 2048,
      "fer": 2049,
      "setiap": 2050,
      "ampir": 2051,
      "three": 2052,
      "hadap": 2053,
      "cukup": 2054,
      "ffer": 2055,
      "iew": 2056,
      "already": 2057,
      "dulu": 2058,
      "Gu": 2059,
      "terjadi": 2060,
      "tru": 2061,
      "Sudah": 2062,
      "gam": 2063,
      "secara": 2064,
      "Nama": 2065,
      "jat": 2066,
      "tanpa": 2067,
      "Te": 2068,
      "val": 2069,
      "tions": 2070,
      "fun": 2071,
      "talking": 2072,
      "meninggal": 2073,
      "hon": 2074,
      "Of": 2075,
      "abar": 2076,
      "Sem": 2077,
      "Wi": 2078,
      "ping": 2079,
      "secon": 2080,
      "kenapa": 2081,
      "Betul": 2082,
      "Uh": 2083,
      "ala": 2084,
      "menyer": 2085,
      "gila": 2086,
      "dad": 2087,
      "Jo": 2088,
      "peri": 2089,
      "mother": 2090,
      "house": 2091,
      "selama": 2092,
      "ces": 2093,
      "rent": 2094,
      "pand": 2095,
      "atang": 2096,
      "job": 2097,
      "lum": 2098,
      "room": 2099,
      "family": 2100,
      "chil": 2101,
      "budak": 2102,
      "gotta": 2103,
      "embira": 2104,
      "Okey": 2105,
      "za": 2106,
      "happened": 2107,
      "hebat": 2108,
      "000": 2109,
      "ating": 2110,
      "tiga": 2111,
      "augh": 2112,
      "pur": 2113,
      "killed": 2114,
      "inst": 2115,
      "Ah": 2116,
      "senti": 2117,
      "fr": 2118,
      "kurang": 2119,
      "ates": 2120,
      "trying": 2121,
      "py": 2122,
      "ced": 2123,
      "terhadap": 2124,
      "Jack": 2125,
      "itan": 2126,
      "else": 2127,
      "while": 2128,
      "berjaya": 2129,
      "hor": 2130,
      "ms": 2131,
      "same": 2132,
      "att": 2133,
      "wanted": 2134,
      "aian": 2135,
      "course": 2136,
      "Col": 2137,
      "sim": 2138,
      "yet": 2139,
      "ling": 2140,
      "sehingga": 2141,
      "speci": 2142,
      "list": 2143,
      "terima": 2144,
      "empat": 2145,
      "tunggu": 2146,
      "panggil": 2147,
      "tif": 2148,
      "hold": 2149,
      "earth": 2150,
      "enough": 2151,
      "jata": 2152,
      "seen": 2153,
      "Cu": 2154,
      "ahulu": 2155,
      "aving": 2156,
      "looking": 2157,
      "Pilih": 2158,
      "amal": 2159,
      "fai": 2160,
      "seri": 2161,
      "sal": 2162,
      "ition": 2163,
      "mendengar": 2164,
      "ake": 2165,
      "biasa": 2166,
      "awal": 2167,
      "fine": 2168,
      "yourself": 2169,
      "polis": 2170,
      "jek": 2171,
      "jauh": 2172,
      "bodoh": 2173,
      "selalu": 2174,
      "Because": 2175,
      "50": 2176,
      "sk": 2177,
      "Char": 2178,
      "Lu": 2179,
      "face": 2180,
      "Au": 2181,
      "cip": 2182,
      "dike": 2183,
      "Take": 2184,
      "Our": 2185,
      "fu": 2186,
      "hilang": 2187,
      "perint": 2188,
      "mul": 2189,
      "Sir": 2190,
      "ator": 2191,
      "person": 2192,
      "someone": 2193,
      "itulah": 2194,
      "without": 2195,
      "dahulu": 2196,
      "sam": 2197,
      "wit": 2198,
      "berhenti": 2199,
      "number": 2200,
      "gether": 2201,
      "Maka": 2202,
      "ade": 2203,
      "today": 2204,
      "Ju": 2205,
      "Him": 2206,
      "ted": 2207,
      "ings": 2208,
      "rop": 2209,
      "atus": 2210,
      "lost": 2211,
      "ming": 2212,
      "keluarga": 2213,
      "Rasul": 2214,
      "Mu": 2215,
      "Satu": 2216,
      "sis": 2217,
      "next": 2218,
      "clear": 2219,
      "12": 2220,
      "getting": 2221,
      "turun": 2222,
      "uskan": 2223,
      "bulan": 2224,
      "Dengan": 2225,
      "ca": 2226,
      "saw": 2227,
      "pulang": 2228,
      "Kemu": 2229,
      "wanna": 2230,
      "menang": 2231,
      "isan": 2232,
      "tidur": 2233,
      "menur": 2234,
      "ayar": 2235,
      "ages": 2236,
      "lice": 2237,
      "tanya": 2238,
      "gar": 2239,
      "uang": 2240,
      "Dengar": 2241,
      "ited": 2242,
      "asy": 2243,
      "sentiasa": 2244,
      "berdua": 2245,
      "penuh": 2246,
      "ban": 2247,
      "kul": 2248,
      "waktu": 2249,
      "Dis": 2250,
      "sah": 2251,
      "Maybe": 2252,
      "took": 2253,
      "gre": 2254,
      "mendapatkan": 2255,
      "Apak": 2256,
      "sat": 2257,
      "mengatakan": 2258,
      "Kemudian": 2259,
      "rid": 2260,
      "memper": 2261,
      "tern": 2262,
      "Ste": 2263,
      "gl": 2264,
      "War": 2265,
      "lem": 2266,
      "keb": 2267,
      "data": 2268,
      "dara": 2269,
      "ingan": 2270,
      "Say": 2271,
      "together": 2272,
      "ko": 2273,
      "power": 2274,
      "Sa": 2275,
      "senjata": 2276,
      "Apakah": 2277,
      "bekerja": 2278,
      "terakhir": 2279,
      "11": 2280,
      "depan": 2281,
      "Move": 2282,
      "tar": 2283,
      "hubung": 2284,
      "memu": 2285,
      "ampu": 2286,
      "selesai": 2287,
      "listen": 2288,
      "promi": 2289,
      "Par": 2290,
      "minit": 2291,
      "Name": 2292,
      "isn": 2293,
      "iss": 2294,
      "peny": 2295,
      "hkan": 2296,
      "proble": 2297,
      "Show": 2298,
      "ques": 2299,
      "Maafkan": 2300,
      "char": 2301,
      "ion": 2302,
      "Mus": 2303,
      "against": 2304,
      "Quran": 2305,
      "Sorry": 2306,
      "sebenarnya": 2307,
      "gone": 2308,
      "hak": 2309,
      "hard": 2310,
      "Po": 2311,
      "bot": 2312,
      "tiba": 2313,
      "ayat": 2314,
      "sub": 2315,
      "tually": 2316,
      "ungan": 2317,
      "Qu": 2318,
      "mari": 2319,
      "ilik": 2320,
      "dri": 2321,
      "ago": 2322,
      "cop": 2323,
      "window": 2324,
      "pus": 2325,
      "bergerak": 2326,
      "lar": 2327,
      "Itulah": 2328,
      "Kerana": 2329,
      "\",": 2330,
      "Ralat": 2331,
      "loc": 2332,
      "Mengapa": 2333,
      "lear": 2334,
      "lumat": 2335,
      "ikan": 2336,
      "Kelu": 2337,
      "ley": 2338,
      "cipta": 2339,
      "wer": 2340,
      "vice": 2341,
      "truth": 2342,
      "pap": 2343,
      "days": 2344,
      "lab": 2345,
      "kepad": 2346,
      "pay": 2347,
      "door": 2348,
      "upon": 2349,
      "Stop": 2350,
      "hluk": 2351,
      "kafir": 2352,
      "tuju": 2353,
      "hour": 2354,
      "mpah": 2355,
      "kot": 2356,
      "ilai": 2357,
      "action": 2358,
      "ele": 2359,
      "gadis": 2360,
      "Fail": 2361,
      "telefon": 2362,
      "akannya": 2363,
      "went": 2364,
      "fire": 2365,
      "thank": 2366,
      "ayan": 2367,
      "Mer": 2368,
      "Macam": 2369,
      "tengok": 2370,
      "Amerika": 2371,
      "ones": 2372,
      "jenis": 2373,
      "neraka": 2374,
      "change": 2375,
      "Sele": 2376,
      "pintu": 2377,
      "aja": 2378,
      "harap": 2379,
      "cus": 2380,
      "ead": 2381,
      "kanak": 2382,
      "gram": 2383,
      "Pel": 2384,
      "Tur": 2385,
      "sus": 2386,
      "membantu": 2387,
      "jar": 2388,
      "ha": 2389,
      "Pap": 2390,
      "yg": 2391,
      "Tell": 2392,
      "als": 2393,
      "Have": 2394,
      "selur": 2395,
      "med": 2396,
      "swe": 2397,
      "melakukannya": 2398,
      "saying": 2399,
      "ingkap": 2400,
      "true": 2401,
      "embak": 2402,
      "Pat": 2403,
      "far": 2404,
      "okey": 2405,
      "mesej": 2406,
      "selves": 2407,
      "tanda": 2408,
      "Che": 2409,
      "rol": 2410,
      "ved": 2411,
      "penting": 2412,
      "knew": 2413,
      "send": 2414,
      "tol": 2415,
      "awat": 2416,
      "kad": 2417,
      "tun": 2418,
      "nanti": 2419,
      "patutnya": 2420,
      "cel": 2421,
      "Mi": 2422,
      "din": 2423,
      "kepadanya": 2424,
      "uru": 2425,
      "given": 2426,
      "bagai": 2427,
      "heard": 2428,
      "Give": 2429,
      "mengu": 2430,
      "kuat": 2431,
      "siap": 2432,
      "tive": 2433,
      "stem": 2434,
      "30": 2435,
      "pis": 2436,
      "pret": 2437,
      "Ok": 2438,
      "kebenar": 2439,
      "cannot": 2440,
      "hampir": 2441,
      "return": 2442,
      "Any": 2443,
      "watch": 2444,
      "ane": 2445,
      "mudah": 2446,
      "dest": 2447,
      "kom": 2448,
      "menggunakan": 2449,
      "makhluk": 2450,
      "break": 2451,
      "order": 2452,
      "langit": 2453,
      "ER": 2454,
      "dust": 2455,
      "ned": 2456,
      "ren": 2457,
      "apun": 2458,
      "such": 2459,
      "check": 2460,
      "jelas": 2461,
      "mengapa": 2462,
      "gembira": 2463,
      "anj": 2464,
      "differ": 2465,
      "baby": 2466,
      "kon": 2467,
      "agu": 2468,
      "Wahai": 2469,
      "mengenai": 2470,
      "Open": 2471,
      "selepas": 2472,
      "pass": 2473,
      "water": 2474,
      "bandar": 2475,
      "each": 2476,
      "mele": 2477,
      "lin": 2478,
      "nik": 2479,
      "Fol": 2480,
      "wanita": 2481,
      "mainan": 2482,
      "lalui": 2483,
      "eyes": 2484,
      "melain": 2485,
      "bilik": 2486,
      "melainkan": 2487,
      "Jen": 2488,
      "until": 2489,
      "Bagus": 2490,
      "gave": 2491,
      "situ": 2492,
      "els": 2493,
      "shot": 2494,
      "times": 2495,
      "command": 2496,
      "ither": 2497,
      "view": 2498,
      "pagi": 2499,
      "minutes": 2500,
      "Ac": 2501,
      "teruk": 2502,
      "mission": 2503,
      "fear": 2504,
      "panjang": 2505,
      "huh": 2506,
      "Maksud": 2507,
      "ID": 2508,
      "yakin": 2509,
      "vin": 2510,
      "ween": 2511,
      "sebut": 2512,
      "gara": 2513,
      "Er": 2514,
      "dekat": 2515,
      "tow": 2516,
      "hidupan": 2517,
      "both": 2518,
      "memberikan": 2519,
      "Je": 2520,
      "Mana": 2521,
      "known": 2522,
      "puter": 2523,
      "mun": 2524,
      "evers": 2525,
      "Pu": 2526,
      "ual": 2527,
      "Mon": 2528,
      "curi": 2529,
      "pilihan": 2530,
      "tikan": 2531,
      "ady": 2532,
      "_B": 2533,
      "indah": 2534,
      "See": 2535,
      "andar": 2536,
      "whole": 2537,
      "tinggi": 2538,
      "ason": 2539,
      "week": 2540,
      "Seperti": 2541,
      "knows": 2542,
      "pres": 2543,
      "tugas": 2544,
      "board": 2545,
      "bisa": 2546,
      "perintah": 2547,
      "sau": 2548,
      "matter": 2549,
      "book": 2550,
      "called": 2551,
      "terbaik": 2552,
      "penj": 2553,
      "hot": 2554,
      "problem": 2555,
      "mod": 2556,
      "also": 2557,
      "Ben": 2558,
      "cks": 2559,
      "Hai": 2560,
      "bag": 2561,
      "cul": 2562,
      "Cap": 2563,
      "Ho": 2564,
      "angat": 2565,
      "memberitahu": 2566,
      "between": 2567,
      "Biar": 2568,
      "high": 2569,
      "anyone": 2570,
      "sible": 2571,
      "biarkan": 2572,
